GREETINGS = """Привет, я бот для игры в города ✌🏻\nНажимай на кнопку и скорее начинай со мной играть 🤖"""

RULES = """❕Игра начинается с любого названия города 🏙\n❕Каждый из участников игры по очереди называет реальный \
город, название которого начинается на букву, которой заканчивается предыдущее название города (Например: \
Краков-Варшава-Афины)\n❕Если город заканчивается на <i>"Ь", "Ъ", "Ы", "Й"</i>, то берется последняя возможная буква (\
Например: Грозный-Ногинск, Керчь-Чернобыль). <b>Город Йошкар-Ола не используется в игре</b>\n❕Запрещается повторение \
городов.\n❕В игре задействованы все существующие города России на данный момент 🇷🇺\n❕Хорошей игры 🍀"""
